
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Library Preset Pulldown"; ObjectID = "100009"; */
"100009.ibExternalAccessibilityDescription" = "Desplegable de preconfiguracions de la biblioteca";
